//TSSJCL   JOB (40600000),CLASS=A,MSGCLASS=X,
//         MSGLEVEL=(1,1)    
//*-------------------------------------------------
//TSSLIST  EXEC PGM=IKJEFT01,DYNAMNBR=20            
//SYSTSPRT DD  SYSOUT=*                             
//SYSTSIN  DD  *                                    
 TSS MODIFY(STATUS)                                 
